tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "kryptco/tap"
tap "universal-ctags/universal-ctags"
brew "bash-completion"
brew "composer"
brew "fzf"
brew "git"
brew "python"
brew "mas"
brew "node"
brew "packer"
brew "php"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "kryptco/tap/kr"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "docker"
cask "google-chrome"
cask "virtualbox"
cask "visual-studio-code"
mas "", id: 409183694
mas "com.amazon.Kindle", id: 405399194
mas "com.apple.garageband10", id: 682658836
mas "com.apple.iMovieApp", id: 408981434
mas "com.apple.iWork.Numbers", id: 409203825
mas "com.apple.iWork.Pages", id: 409201541
mas "com.evernote.Evernote", id: 406056744
mas "com.lastpass.LastPass", id: 926036361
